import "./Background.css";

// Block elements
function Background() {
    return (
        <div>
            <h1>Фрилансер по жизни</h1>
		<br />
		<p className="text">
			Поставь лайк всем видосам фрилансера и получи +1000 очков кармы. Поставь лайк всем видосам фрилансера и получи +1000 очков кармы. Поставь лайк всем видосам фрилансера и получи +1000 очков кармы. Поставь лайк всем видосам фрилансера и получи +1000 очков кармы. 
		</p>
		<br />
		<h2>CSS. Свойства шрифта и текста</h2>
		<br />
		<p className="bold">
			Этот текст жирный. Очень жирный текст. Этот текст жирный. Очень жирный текст. Этот текст жирный. Очень жирный текст. 
		</p>
		<br />
		<p className="red">
			Этот текст красный. Очень красный текст. Этот текст красный. Очень красный текст. Этот текст красный. Очень красный текст. 
		</p>
        </div>
    );
}

export default Background;
